/* Localized versions of Info.plist keys */

CFBundleName = "GrowlAction";
NSHumanReadableCopyright = "Copyright (c) 2004-2011, Growl Team.";

/*  AMApplication localized strings  */
"Automator" = "Automator";

/*  AMCategory localized strings  */
"Utility" = "Utilitat";

/*  AMDefaultParameters localized strings  */

/*  AMDescription localized strings  */
AMDSummary = "Aquesta acció mostra una notificació Growl";

/*  AMKeywords localized strings  */
"Choose" = "Trieu";
"Get" = "Aconseguiu";

AMName = "Mostra notificacions de Growl";

/*  AMWarning localized strings  */
